Repository: dabwax/pacta
Catalog: src/Locale/*/default.po
Languages: fr_fr

source: O seu contato foi enviado.
fr_fr: Votre contact a été envoyé.

source: Não foi possível enviar o contato.
fr_fr: Impossible d'envoyer le contact.

source: CONTATO
fr_fr: CONTACT

source: Preencha os campos abaixo para entrar em contato conosco, ou se preferir envie um e-mail para contato@pacta.com.br.
fr_fr: Remplissez les champs ci-dessous pour nous contacter, ou si vous préférez envoyer un email à contato@pacta.com.br.

source: Digite seu nome
fr_fr: Entrez votre nom

source: Digite seu e-mail
fr_fr: Entrez votre email

source: Digite o assunto
fr_fr: Entrez le sujet

source: Digite a mensagem
fr_fr: Tapez votre message

source: ENVIAR
fr_fr: ENVOYER

source: ENDEREÇO
fr_fr: ADRESSE

source: Centro de Negócios Internacionais
fr_fr: International Business Center

source: Avenida Floriano Peixoto, 51 – 12º andar
fr_fr: Avenida Floriano Peixoto, 51 - 12e étage

source: ASSINATURA DE NEWSLETTER
fr_fr: INSCRIVEZ-VOUS A LA NEWSLETTER

source: NOTÍCIAS
fr_fr: NOUVELLES

source: PARCEIROS
fr_fr: PARTENAIRES

source: PLANOS
fr_fr: PLANS

source: USUÁRIO
fr_fr: UTILISATEUR

source: Endereço de E-mail
fr_fr: Adresse e-mail

source: SENHA
fr_fr: MOT DE PASSE

source: Senha
fr_fr: MOT DE PASSE

source: Esqueci minha senha
fr_fr: J'ai oublié mon mot de passe

source: EMPRESA
fr_fr: ENTREPRISE

source: Plano Adquirido:
fr_fr: Plan acquise:

source: MEU PERFIL
fr_fr: MON PROFIL

source: RISCO BRASIL
fr_fr: risque Brésil

source: NETWORK BRASIL
fr_fr: RÉSEAU BRÉSIL

source: SAIR
fr_fr: SORTIE

source: INSTITUCIONAL
fr_fr: INSTITUTIONNEL

source: NOSSOS SERVIÇOS
fr_fr: NOS SERVICES

source: OPORTUNIDADES
fr_fr: OPPORTUNITÉS

source: ONDE ESTAMOS
fr_fr: OÙ NOUS SOMMES

source: FECHAR
fr_fr: FERMER

source: Nossas representações fora do país são escritórios que atuam em áreas de tributação, fiscalidade e contabilidade, atendendo tanto empresas locais, quanto multinacionais. Sua vasta experiência no mercado local, conciliada ao interessante portfolio de clientes internacionais que já atenderam, nos permite confiar o repasse de assistência em fases finais de estabelecimento de filiais no estrangeiro, por exemplo.
fr_fr: Nos représentations à l'étranger sont des bureaux opérant dans les domaines de la fiscalité, et la fiscalité Comptabilité, servant à la fois les entreprises locales et multinationales. Sa vaste expérience dans marché local, réconcilié avec le portefeuille intéressant de clients internationaux qui ont traité dans la confiance permet le passage de service dans les dernières étapes de la création de succursales à l'étranger par exemple.

source: TODOS
fr_fr: ALL

source: Oportunidades
fr_fr: Opportunités

source: Cadastro
fr_fr: Cadastre

source: Conheça melhor as formas de se envolver na primeira representação da plataforma FAREM no Brasil. Envie seu currículo para análise, e vire um consultor da primeira rede de intenções de negócios internacionais, conectando China, Europa e América Latina.
fr_fr: En savoir plus sur les façons de vous impliquer dans la première plate-forme de la représentation FAREM au Brésil. Envoyez votre CV à l'examen, et de prendre un premier consultant réseau d'intentions commerciales internationales, reliant la Chine, l'Europe et l'Amérique latine.

source: Digite o endereço do seu LinkedIn
fr_fr: Entrez l'adresse de votre LinkedIn

source: ANEXAR CURRÍCULO
fr_fr: Joindre un curriculum

source: Nome da vaga
fr_fr: Nom d'emploi

source: Descrição da vaga
fr_fr: Description De L'Emploi

source: Localização da vaga
fr_fr: Lieu de travail

source: Error
fr_fr: Erreur

source: The requested address %s was not found on this server.
fr_fr: L'adresse demandée% s n'a pas été trouvée sur ce serveur.

source: An Internal Error Has Occurred
fr_fr: Une Erreur Interne S'est Produite
